
/* conjunction to end a compound sentence */
" and" = " 和";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" 已經使用中。";

/* No comment provided by engineer. */
"Account:" = "帳號：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "動作：";

/* No comment provided by engineer. */
"Add an action for the selected event" = "替所選事件新增一項動作";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "啟動時自動連線";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Cancel current account activity prefix */
"Cancel: %@" = "取消：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "無法打開音效集";

/* No comment provided by engineer. */
"Clear" = "清除";

/* No comment provided by engineer. */
"Configure the selected action" = "設定所選的動作";

/* Connect account prefix */
"Connect: %@" = "連線：%@";

/* New contact alert pane */
"Delete after event occurs" = "事件發生後刪除";

/* No comment provided by engineer. */
"Delete Event?" = "刪除事件？";

/* Disconnect account prefix */
"Disconnect: %@" = "中斷連線：%@";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* Label besides the encryption preference menu */
"Encryption:" = "加密：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "事件：";

/* No comment provided by engineer. */
"Idle" = "閒置";

/* No comment provided by engineer. */
"Invalid status icon pack" = "無效的狀態圖像套件";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join Chat" = "加入聊天";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "允許其他人知道您正在輸入訊息";

/* No comment provided by engineer. */
"Meta" = "高階 (Meta)";

/* No comment provided by engineer. */
"New Alert" = "新增提醒";

/* No comment provided by engineer. */
"No compatible accounts connected" = "沒有相容的帳號已連線";

/* No comment provided by engineer. */
"OK" = "好";

/* Label for the password field in the account preferences */
"Password:" = "密碼：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "移除與此事件有關的 %i 動作？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "移除所選的動作";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "音效集升級失敗";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "這個安裝於 \"%2$@\" 的狀態套件 \"%1$@\" 無效。它遺失了所需的狀態圖像 \"%3$@\"。如果您是從 adiumxtras.com 取得這個套件，請聯繫它的作者。您的狀態圖像將會還原到預設值。";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "您所輸入的字元並非這個服務所允許的有效帳號名稱。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "這個音效集 %1$@ 的版本是 %2$i，而這個版本的 Adium 不知道如何處理它。或許您可以嘗試較新版本的 Adium。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "這個版本的 Adium 使用新的音效集格式。Adium 無法更新位於 %2$@ 的音效集 %1$@。它已被停用。";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "正在輸入：";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"User Name" = "使用者名稱";
